const INFO = [
  {
    id: 1,
    name: 'Екатерина',
    date: '10 июля 2023',
    text: 'Обратился в DS Стоматологию по совету друзей и не прогадал. Отзывчивый и дружелюбный персонал, каждый мастер своего дела, с порога встречают милые девушки администраторы которые все расскажут и объяснят. Лечился у Дмитрия Шодиевича, профессионал и ас в своем деле. Лечением очень доволен, буду советовать клинику своим знакомым!',
    rating: 5,
  },
  {
    id: 2,
    name: 'Прасковья',
    date: '15 июня 2023',
    text: 'Хорошая стоматология и специалисты! Единственная стоматология из тех, в которые я обращалась, где мне действительно смогли помочь. Спасибо!',
    rating: 4,
  },
  {
    id: 3,
    name: 'Прасковья',
    date: '15 июня 2023',
    text: `Хорошая стоматология и специалисты! Единственная стоматология из тех, в которые я обращалась, где мне действительно смогли помочь. Спасибо!`,
    rating: 3,
  },
];

export default INFO;
